"Open with Keka" = "Mở với Keka";
"Compress here" = "Nén tại đây";
"Compress to..." = "Nén đến...";
"Extract here" = "Giải nén tại đây";
"Extract to..." = "Giải nén đến...";
"Extract to \"%@\"" = "Giải nén đến \"%@\"";
"Compress with Keka" = "Nén với Keka";
